tap "eugenmayer/dockersync"
tap "getantibody/tap"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/completions"
tap "homebrew/apache"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "gapple/services"
brew "gdbm"
brew "libyaml"
brew "openssl"
brew "readline"
brew "ansible"
brew "aspell"
brew "gettext", link: true
brew "libffi"
brew "atk"
brew "autoconf"
brew "automake"
brew "awk"
brew "bash"
brew "bash-completion@2"
brew "berkeley-db"
brew "bison"
brew "brew-cask-completion"
brew "cabextract"
brew "chruby"
brew "isl"
brew "cloog"
brew "cmake"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "curl", args: ["with-openssl"]
brew "czmq"
brew "discount"
brew "doxygen"
brew "editorconfig"
brew "enchant"
brew "libexif"
brew "popt"
brew "exif"
brew "fd"
brew "findutils"
brew "jpeg"
brew "libtool", args: ["universal"]
brew "fontforge", args: ["with-libspiro"]
brew "fswatch"
brew "fzf"
brew "mpfr"
brew "gcc"
brew "gdk-pixbuf"
brew "geoip"
brew "git"
brew "git-extras"
brew "gmp@4"
brew "gnu-sed"
brew "libunistring"
brew "nettle"
brew "hicolor-icon-theme"
brew "gtk+"
brew "gqview"
brew "grep"
brew "heroku"
brew "highlight"
brew "libevent"
brew "httpie"
brew "httrack"
brew "hub"
brew "xz", args: ["universal"]
brew "imagemagick"
brew "isl@0.12"
brew "jasper"
brew "oniguruma"
brew "jq"
brew "libconfig"
brew "libgpg-error"
brew "libusb", args: ["universal"]
brew "libgphoto2"
brew "libicns", args: ["universal"]
brew "libksba"
brew "libsodium"
brew "libspiro"
brew "libssh2"
brew "libxslt"
brew "libzip"
brew "libzzip"
brew "little-cms"
brew "lsyncd"
brew "lynx"
brew "mackup"
brew "mailhog"
brew "makedepend"
brew "mariadb", restart_service: true
brew "mhash"
brew "mcrypt"
brew "memcached"
brew "midnight-commander"
brew "mongodb"
brew "moreutils"
brew "mycli"
brew "n"
brew "ncurses"
brew "neon"
brew "net-snmp"
brew "openjpeg"
brew "openssh"
brew "p7zip"
brew "php-version"
brew "phplint"
brew "poppler"
brew "qemu"
brew "re2c"
brew "redis", restart_service: true
brew "rename"
brew "rsync"
brew "ruby-install"
brew "sane-backends"
brew "scons"
brew "screen"
brew "selenium-server-standalone"
brew "serf"
brew "shellcheck"
brew "shmcat"
brew "sphinx", args: ["with-mysql"]
brew "ssh-copy-id"
brew "sshfs"
brew "sshrc"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tidyp"
brew "tig"
brew "tor"
brew "torsocks"
brew "tree"
brew "ttfautohint"
brew "unison"
brew "unrar"
brew "vim"
brew "watchman"
brew "webalizer"
brew "wget"
brew "wine"
brew "winetricks"
brew "zsh"
brew "eugenmayer/dockersync/unox"
brew "getantibody/tap/antibody"
cask "alfred"
cask "bettertouchtool"
cask "betterzipql"
cask "cheatsheet"
cask "gitup"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "qownnotes"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "sequel-pro"
cask "sourcetree"
cask "spectacle"
cask "suspicious-package"
cask "webpquicklook"
cask "xmind"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-firacode-nerd-font"
cask "caskroom/fonts/font-firacode-nerd-font-mono"
cask "caskroom/fonts/font-hack-nerd-font"
