tap "eugenmayer/dockersync"
tap "gapple/services"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "gdbm"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "ansible"
brew "gettext"
brew "python@3.9", link: false
brew "autoconf"
brew "automake"
brew "awk"
brew "bash"
brew "brew-cask-completion"
brew "cmake"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "ctop"
brew "curl"
brew "doxygen"
brew "dwdiff"
brew "editorconfig"
brew "enchant"
brew "fzf"
brew "gcc"
brew "git-extras"
brew "gnu-sed"
brew "grep"
brew "highlight"
brew "httpd"
brew "jq"
brew "mackup"
brew "mariadb", restart_service: false
brew "midnight-commander"
brew "moreutils"
brew "mycli"
brew "n"
brew "openssh"
brew "php"
brew "phplint"
brew "redis"
brew "rsync"
brew "screen"
brew "shellcheck"
brew "ssh-copy-id", link: true
brew "sshfs"
brew "sshrc"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "ttfautohint"
brew "unrar"
brew "vim"
brew "watchman"
brew "wdiff"
brew "wget"
brew "zsh"
brew "eugenmayer/dockersync/unox"
brew "getantibody/tap/antibody"
cask "alfred"
cask "bettertouchtool"
cask "font-fira-code"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "gitup"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "qownnotes"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "sequel-pro"
cask "sourcetree"
cask "spectacle"
cask "suspicious-package"
cask "webpquicklook"
cask "xmind"
