tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'gapple/services'
tap 'homebrew/apache'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/php'
tap 'homebrew/versions'
brew 'apr'
brew 'pkg-config'
brew 'makedepend'
brew 'openssl', args: ['universal']
brew 'unixodbc'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'apr-util'
brew 'aspell'
brew 'xz'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'pixman'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'bash'
brew 'berkeley-db'
brew 'bison'
brew 'boost'
brew 'cabextract'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'cmake'
brew 'colordiff'
brew 'coreutils'
brew 'ctags'
brew 'libssh2'
brew 'curl'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'gdbm'
brew 'python'
brew 'enchant'
brew 'findutils'
brew 'libtool', args: ['universal']
brew 'harfbuzz'
brew 'pango'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'libspiro'
brew 'fontforge', args: ['with-libspiro', 'HEAD']
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gd', args: ['universal']
brew 'gdk-pixbuf'
brew 'geoip'
brew 'git-extras'
brew 'gnu-sed'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'gnutls'
brew 'jasper', args: ['universal']
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'gqview'
brew 'hub'
brew 'little-cms'
brew 'little-cms2', args: ['universal']
brew 'imagemagick'
brew 'libconfig'
brew 'libevent'
brew 'libgpg-error'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libksba'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'libzip'
brew 'libzzip'
brew 'lua'
brew 'lynx'
brew 'mariadb'
brew 'mhash'
brew 'mcrypt'
brew 'memcached'
brew 's-lang'
brew 'midnight-commander'
brew 'scons'
brew 'mongodb'
brew 'moreutils'
brew 'neon'
brew 'nvm'
brew 'p7zip'
brew 're2c'
brew 'redis'
brew 'rename'
brew 'sane-backends', args: ['universal']
brew 'shmcat'
brew 'sphinx', args: ['mysql']
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tidyp'
brew 'tig'
brew 'tor'
brew 'torsocks'
brew 'tree'
brew 'ttfautohint'
brew 'unrar'
brew 'vim'
brew 'webalizer'
brew 'wget'
brew 'wine'
brew 'winetricks'
brew 'zsh'
brew 'homebrew/dupes/zlib'
brew 'homebrew/apache/httpd24'
brew 'homebrew/completions/brew-cask-completion'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen'
brew 'homebrew/fuse/fuse4x-kext'
brew 'homebrew/fuse/fuse4x'
brew 'homebrew/fuse/sshfs'
brew 'homebrew/php/php56'
brew 'homebrew/php/composer'
brew 'homebrew/php/php-version'
brew 'homebrew/php/php56-mcrypt'
brew 'homebrew/php/phplint'
brew 'homebrew/versions/bash-completion2'
cask 'seil'
cask 'spectacle'
