tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'gapple/services'
tap 'homebrew/apache'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/php'
tap 'homebrew/versions'
brew 'apr'
brew 'openssl', args: ['universal']
brew 'apr-util'
brew 'aspell'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'berkeley-db'
brew 'bison'
brew 'boost'
brew 'brew-cask-completion'
brew 'cabextract'
brew 'chruby'
brew 'gmp@4'
brew 'isl@0.12'
brew 'cloog'
brew 'cmake'
brew 'colordiff'
brew 'coreutils'
brew 'ctags'
brew 'curl'
brew 'zeromq'
brew 'czmq'
brew 'discount'
brew 'doxygen'
brew 'editorconfig'
brew 'gdbm'
brew 'sqlite'
brew 'python'
brew 'enchant'
brew 'libexif'
brew 'popt'
brew 'exif'
brew 'findutils'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'libtool', args: ['universal']
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'fontforge', args: ['HEAD', 'with-libspiro']
brew 'fzf'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'webp'
brew 'gd', args: ['universal']
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'geoip'
brew 'git-extras'
brew 'gnu-sed'
brew 'libtasn1', args: ['universal']
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'gqview'
brew 'heroku'
brew 'httrack'
brew 'hub'
brew 'perl'
brew 'xz', args: ['universal']
brew 'imagemagick'
brew 'jasper', args: ['universal']
brew 'oniguruma'
brew 'jq'
brew 'libconfig'
brew 'libevent'
brew 'libgpg-error'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libksba'
brew 'libsodium'
brew 'libspiro'
brew 'libssh2'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'libzip'
brew 'libzzip'
brew 'little-cms'
brew 'little-cms2', args: ['universal']
brew 'lua'
brew 'lynx'
brew 'mackup'
brew 'makedepend'
brew 'mariadb', restart_service: true
brew 'mhash'
brew 'mcrypt'
brew 'memcached', restart_service: true
brew 's-lang'
brew 'midnight-commander'
brew 'mongodb', restart_service: true
brew 'moreutils'
brew 'n'
brew 'neon'
brew 'net-snmp'
brew 'openjpeg'
brew 'p7zip'
brew 'poppler'
brew 'python3'
brew 're2c'
brew 'redis', restart_service: true
brew 'rename'
brew 'ruby'
brew 'ruby-install'
brew 'sane-backends', args: ['universal']
brew 'scons'
brew 'selenium-server-standalone'
brew 'serf'
brew 'shellcheck'
brew 'shmcat'
brew 'sphinx', args: ['with-mysql']
brew 'ssh-copy-id'
brew 'sshrc'
brew 'the_platinum_searcher'
brew 'the_silver_searcher'
brew 'tidyp'
brew 'tig'
brew 'tor'
brew 'torsocks'
brew 'tree'
brew 'ttfautohint'
brew 'unixodbc'
brew 'unrar'
brew 'vim'
brew 'webalizer'
brew 'wget'
brew 'wine'
brew 'winetricks'
brew 'zsh'
brew 'homebrew/dupes/zlib'
brew 'homebrew/apache/httpd24'
brew 'homebrew/boneyard/catdoc'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen'
brew 'homebrew/fuse/sshfs'
brew 'homebrew/php/php70', args: ['with-httpd24']
brew 'homebrew/php/composer'
brew 'homebrew/php/php-version'
brew 'homebrew/php/php70-redis'
brew 'homebrew/php/php70-xdebug'
brew 'homebrew/php/phplint'
brew 'homebrew/versions/bash-completion2'
cask 'alfred'
cask 'bettertouchtool'
cask 'betterzipql'
cask 'cheatsheet'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qlvideo'
cask 'qownnotes'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'quicklookase'
cask 'sequel-pro'
cask 'sourcetree'
cask 'spectacle'
cask 'suspicious-package'
cask 'webpquicklook'
cask 'xmind'
